<?php

return [
    "irys" => [
        "title" => "Особиста сторінка Кави",
        "descript" => "Ви можете скопіювати зображення та використовувати Ctrl + V, щоб замінити зображення вище",
    ],
    "note" => [
        "input-placeholder" => "Вставте сюди скорочену URL-адресу",
        "generate-short-url" => "Формувати скорочені адреси",
        "output-placeholder" => "Тут з’явиться абревіатура",
    ],
    "login" => [
        "title" => "логін",
        "login-with" => "Увійдіть за допомогою :login",
    ],
];
